[
  "table-editor-obsidian",
  "git-sync",
  "obsidian-git",
  "obsidian-banners",
  "obsidian-style-settings",
  "obsidian-admonition",
  "obsidian-another-quick-switcher",
  "obsidian42-brat",
  "calendar",
  "cmdr",
  "dataview",
  "dbfolder",
  "obsidian-tracker",
  "templater-obsidian",
  "tabs",
  "cm-editor-syntax-highlight-obsidian",
  "excalibrain",
  "obsidian-excalidraw-plugin",
  "obsidian-full-calendar",
  "homepage",
  "homework-manager",
  "obsidian-html-tags-autocomplete",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "image-converter",
  "obsidian-kanban",
  "obsidian-link-converter",
  "mousewheel-image-zoom",
  "make-md",
  "settings-search",
  "surfing",
  "recent-files-obsidian",
  "obsidian-quiet-outline",
  "pdf-plus",
  "obsidian-meta-bind-plugin",
  "auto-card-link",
  "periodic-notes"
]