[
  "obsidian-link-converter",
  "dataview",
  "dbfolder",
  "obsidian-kanban",
  "obsidian-tracker",
  "obsidian-icon-folder",
  "cmdr",
  "obsidian-excalidraw-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-full-calendar",
  "excalibrain",
  "obsidian-html-tags-autocomplete",
  "homework-manager",
  "table-editor-obsidian",
  "calendar",
  "obsidian-quiet-outline",
  "templater-obsidian",
  "settings-search",
  "recent-files-obsidian",
  "make-md",
  "pdf-plus",
  "tabs",
  "obsidian-style-settings",
  "obsidian42-brat",
  "git-sync",
  "obsidian-git"
]